{
  "restaurant": {
    "name": "Піца Celentano",
    "logo": "1uPwOqbZJMA98fVQhMfj2.svg"
  },
  "dishes": [
    {
      "name": "Піца Bianco Verde",
      "description": "Основа: крафтове борошно, оливкова олія, дріжджі, сіль. Наповнення: прошуто, сир моцарела, сир пармезан, зелений соус.",
      "image": "8dwEYyPFY0_4qNjwZDZCh.png",
      "price": 279
    },
    {
      "name": "Піца Гавайська",
      "description": "Основа: крафтове борошно, оливкова олія, дріжджі, сіль. Наповнення: куряче філе печене, ананаси консервовані, сир моцарела, томатний соус.",
      "image": "kQzkpYwT71FmGdVrSDCRX.png",
      "price": 199
    },
    {
      "name": "Піца Карбонара з томатами чері",
      "description": "Основа: крафтове борошно, оливкова олія, дріжджі, сіль. Наповнення: прошуто, сир моцарела, сир пармезан, томати черрі, італійські трави, соус Бешамель.",
      "image": "C3B8uKF9uOJIe0BClkZt5.png",
      "price": 249
    },
    {
      "name": "Піца Кватро Формаджі",
      "description": "Основа: крафтове борошно, оливкова олія, дріжджі, сіль. Наповнення: сир моцарела, сир пармезан, сир дор блю, сир фета, сир соус Бешамель.",
      "image": "6-iZ5cyQQ6ZKFNiwjb7o4.png",
      "price": 229
    },
    {
      "name": "Піца Маргарита",
      "description": "Основа: крафтове борошно, оливкова олія, дріжджі, сіль. Наповнення: сир моцарела, соус песто, томатний соус.",
      "image": "rBOHsxCB4QIm4_G8FYZ2n.png",
      "price": 229
    },
    {
      "name": "Піца песто і томато",
      "description": "Основа: крафтове борошно, оливкова олія, дріжджі, сіль. Наповнення: сир фета, сир пармезан, сир моцарела, томати черрі, соус песто, італійські трави, томатний соус.",
      "image": "5hhbYt1rotsJ1IeRPg2g9.png",
      "price": 229
    },
    {
      "name": "Піца BBQ",
      "description": "Основа: крафтове борошно, оливкова олія, дріжджі, сіль. Наповнення: сир моцарела, куряча грудка, цибуля червона маринована, соус BBQ, огірок корнішон, томатний соус.",
      "image": "J8sJsgoKH_k2_tGxy60Ew.png",
      "price": 249
    },
    {
      "name": "Піца Пепероні",
      "description": "Основа: крафтове борошно, оливкова олія, дріжджі, сіль. Наповнення: пепероні, сир моцарела, томатний соус.",
      "image": "vOxA5eOWeIfuA4qF2tJL3.png",
      "price": 199
    },
    {
      "name": "Піца Цезаре Verde",
      "description": "Основа: крафтове борошно, оливкова олія, дріжджі, сіль. Наповнення: філе куряче печене, бекон, салат айсберг, томати черрі, сир пармезан, сир моцарела, соус Цезаре, зелений соус.",
      "image": "nh00gq5OHEJn5dyU7RHQZ.png",
      "price": 249
    }
  ]
}
